"OTHER_AIRPORT_NETWORK" = "其他 AirPort 網路";
"TITLE_TURN_AIRPORT_ON" = "AirPort";
"MESSAGE_TURN_AIRPORT_ON" = "您的 AirPort 卡目前為停用狀態。將其啟用後，用來連接 ISP 的基地台才能被正確地偵測到。請按“好”一下來啟用您的 AirPort。";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";